[
  {
    "id": 0,
    "title": "Volcán Misti - Arequipa",
    "description": "El Volcán Misti, conocido como el 'Señor Misti', es un imponente volcán ubicado en la ciudad de Arequipa, Perú. Este volcán de forma cónica tiene una altura de 5,825 metros sobre el nivel del mar. Es considerado un símbolo de la ciudad y ofrece vistas espectaculares de la región. A lo largo de la historia, el Misti ha sido un lugar de gran importancia cultural y religiosa para los antiguos habitantes de la zona. Aunque su última erupción registrada ocurrió en el siglo XV, sigue siendo un volcán activo, monitoreado constantemente por los expertos. Además, es un destino popular para el montañismo, atrayendo a aventureros de todo el mundo que buscan alcanzar su cima y disfrutar de las vistas panorámicas de Arequipa y el Valle del Chili.",
    "path": "/models/volcan_misti.glb"
  },
  {
    "id": 1,
    "title": "Cañón del Colca - Arequipa",
    "description": "El Cañón del Colca, uno de los más profundos del mundo, es un impresionante destino natural ubicado en la región de Arequipa. Este lugar combina paisajes espectaculares, terrazas agrícolas milenarias y la majestuosidad del vuelo del cóndor andino. Con una profundidad que supera los 4,000 metros, el cañón es un testimonio de la belleza y la fuerza de la naturaleza. Es un destino ideal para los amantes del ecoturismo y la aventura, ofreciendo actividades como trekking, avistamiento de aves y la exploración de comunidades ancestrales que preservan sus tradiciones.",
    "path": "/models/cuadros/colca.glb"
  },
  {
    "id": 2,
    "title": "Plaza de Armas de Arequipa 1",
    "description": "La Plaza de Armas de Arequipa, considerada una de las más bellas de Sudamérica, es el corazón de la Ciudad Blanca. Este modelo 3D captura la arquitectura icónica de la plaza, rodeada por el majestuoso Portal de Flores, el Portal de San Agustín, y la impresionante Catedral. Este espacio histórico ha sido testigo de importantes eventos culturales y sociales a lo largo de los siglos.",
    "path": "/models/cuadros/plaza.glb"
  },
  {
    "id": 3,
    "title": "Campiña de Arequipa 1",
    "description": "La Campiña de Arequipa es un paisaje emblemático que combina naturaleza, tradición y cultura. Con sus verdes campos, terrazas agrícolas y caminos serpenteantes, este modelo captura la esencia de un lugar donde el tiempo parece detenerse. Los volcanes Misti, Chachani y Pichu Pichu enmarcan este paisaje idílico, mientras los antiguos sistemas de irrigación y los canales de piedra hablan de la armoniosa convivencia entre los habitantes y la tierra.",
    "path": "/models/cuadros/valle.glb"
  },
  {
    "id": 4,
    "title": "Plaza de Armas de Arequipa 2",
    "description": "Este modelo 3D ofrece una nueva perspectiva de la Plaza de Armas de Arequipa, resaltando detalles únicos de su diseño colonial. Desde este ángulo, se aprecian los elegantes portales que rodean la plaza, con sus arcos y balcones de estilo neoclásico. La vista también incluye la vegetación cuidadosamente mantenida de los jardines centrales, donde destaca una imponente fuente de bronce que es punto de encuentro para locales y visitantes. Este enfoque captura la vibrante atmósfera de un lugar lleno de historia y vida cotidiana.",
    "path": "/models/cuadros/plaza_2.glb"
  },
  {
    "id": 5,
    "title": "Mirador de Yanahuara",
    "description": "El Mirador de Yanahuara es uno de los lugares más icónicos de Arequipa, conocido por sus arcos de sillar tallados con frases de célebres personajes y vistas panorámicas de la ciudad. Desde este punto, se puede admirar el imponente volcán Misti y la belleza de la campiña arequipeña. Este modelo 3D captura los detalles arquitectónicos de los arcos y la tranquilidad del entorno, que invitan a la reflexión y al disfrute del paisaje. Es un espacio que combina historia, cultura y naturaleza, siendo un destino favorito para locales y turistas.",
    "path": "/models/cuadros/mirador.glb"
  },
  {
    "id": 6,
    "title": "Volcán Misti Imagen",
    "description": "El Volcán Misti es el símbolo más reconocido de Arequipa, con su forma cónica perfecta y su imponente presencia. El volcán, aún considerado activo, ha sido parte fundamental de la historia y cultura de la región, siendo fuente de inspiración para mitos, leyendas y obras artísticas. Esta representación captura su majestuosidad y su conexión íntima con el paisaje arequipeño.",
    "path": "/models/cuadros/volcanPlaza.glb"
  },
  {
    "id": 6,
    "title": "Volcán Misti Imagen",
    "description": "El Volcán Misti es el símbolo más reconocido de Arequipa, con su forma cónica perfecta y su imponente presencia. El volcán, aún considerado activo, ha sido parte fundamental de la historia y cultura de la región, siendo fuente de inspiración para mitos, leyendas y obras artísticas. Esta representación captura su majestuosidad y su conexión íntima con el paisaje arequipeño.",
    "path": "/models/cuadros/volcanPlaza.glb"
  },
  {
    "id": 7,
    "title": "Catedral de Arequipa en la Tarde",
    "description": "La Catedral de Arequipa, iluminada por la cálida luz del atardecer, revela la belleza de su arquitectura neoclásica construida en sillar blanco. Este modelo 3D destaca los detalles de sus altas torres, su imponente fachada y los matices dorados que adquiere bajo la luz vespertina. Ubicada en la Plaza de Armas, esta catedral es un símbolo de la rica historia religiosa y cultural de la ciudad. La escena captura un momento de tranquilidad y esplendor, ideal para apreciar la conexión entre la arquitectura y el entorno natural de la Ciudad Blanca.",
    "path": "/models/cuadros/catedral.glb"
  },
  {
    "id": 8,
    "title": "Campiña de Arequipa con el Misti",
    "description": "Esta imagen captura la serenidad de la campiña de Arequipa con el imponente Volcán Misti como telón de fondo. Los campos verdes, las terrazas agrícolas y los canales de irrigación tradicionales contrastan con la majestuosidad del volcán, creando una escena que combina la riqueza natural y cultural de la región. Es una representación que evoca la armonía entre el trabajo del hombre y la grandeza de la naturaleza, destacando la importancia de este paisaje en la identidad arequipeña.",
    "path": "/models/cuadros/volcan_2.glb"
  },
  {
    "id": 9,
    "title": "Canteras del Sillar Imagen",
    "description": "La imagen de las canteras del sillar muestra el lugar donde se extrae el icónico material volcánico que ha dado a Arequipa el nombre de 'Ciudad Blanca'. Estas canteras, situadas en las afueras de la ciudad, destacan por sus impresionantes paredes talladas a mano por generaciones de artesanos. En la fotografía, se aprecian los contrastes entre las texturas del sillar y el cielo despejado, resaltando la importancia histórica y cultural de este recurso en la arquitectura local.",
    "path": "/models/cuadros/sillar.glb"
  },  
  {
    "id": 10,
    "title": "Rocoto Relleno",
    "description": "El Rocoto Relleno es un plato típico de la gastronomía peruana, especialmente popular en la región de Arequipa. Consiste en un rocoto (un tipo de pimiento picante) relleno de carne molida, cebolla, aceitunas, pasas y especias, coronado con queso y gratinado al horno. Se sirve tradicionalmente acompañado de pastel de papa.",
    "path": "/models/cuadros/rocoto.glb"
  },
  {
    "id": 11,
    "title": "Escultura de sillar en la cantera",
    "description": "Esta escultura de sillar es una representación artística elaborada en las canteras de Arequipa, Perú. El sillar, una piedra volcánica blanca característica de la región, es un material emblemático en la arquitectura y el arte arequipeño. Estas esculturas destacan por su detallado trabajo artesanal y su conexión con la rica herencia cultural de la ciudad, conocida como la 'Ciudad Blanca'.",
    "path": "/models/cuadros/sillar_2.glb"
  },
  {
    "id": 19,
    "title": "Furina - Genshin Impact",
    "description": "Arconte hydro",
    "path": "/models/genshin_impact_-_furina.glb"
    
  }
]
